<h3>Условия доставки</h3>
<p>
	 Доставка товара рассчитывается индивидуально и зависит от:
</p>
<ul>
	<li>удаленность точки выгрузки от нашего склада</li>
	<li>длина и вес доставляемого пиломатериала</li>
	<li>тип транспортного средства</li>
	<li>и других данных.</li>
</ul>
<p>
	 Пожалуйста свяжитесь с нашими менеджерами и они подберут для Вас оптимальный вариант. Если Вы сделали заказ через интернет-магазин, то дождитесь звонка от наших менеджеров, они рассчитают Вам стоимость доставки, и согласуют время доставки. Если Вас все устроит, то стоимость доставки может быть включена в Ваш заказ и Вы сможете его оплатить онлайн.
</p>
<ol>
</ol>